code --install-extension akamud.vscode-theme-onedark
code --install-extension ecmel.vscode-spring-boot
code --install-extension file-icons.file-icons
code --install-extension flowtype.flow-for-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension HookyQR.beautify
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension mohsen1.prettify-json
code --install-extension octref.vetur
code --install-extension PKief.material-icon-theme
code --install-extension redhat.java
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xabikos.ReactSnippets